#Задача 2. Вариант 16
#Напишите программу, которая будет выводить на экран наиболее понравившееся вам высказывание, автором которого является Шамиль. Не забудьте о том, что автор должен быть упомянут на отдельной строке.

#Mazurov R.V.
#23.02.2016
print("<<Страх никого ещё не спас>>")
print("\t\t\tШамиль")
input('\n\nНажмите Enter для выхода')