#Задача 3. Вариант 16
#Напишите программу, которая выводит имя "Мария Луиза Полякова — Байдарова", и запрашивает его псевдоним. Программа должна сцеплять две эти строки и выводить полученную строку, разделяя имя и псевдоним с помощью тире.

#Mazurov R.V.
#08.03.2016
print("Сегодня речь пойдёт про Марию Луизу Полякову")
print("Под каким именем мы знаем этого человека?"); print("Ваш ответ: Байдарова")
print("Всё верно: Мария Луиза Полякова - Байдарова")
input('\nНажмите Enter для выхода')