#Задача 4. Вариант 16
#Напишите программу, которая выводит имя, под которым скрывается Мартин Андерсен. Дополнительно необходимо вывести область интересов указанной личности, место рождения, годы рождения и смерти (если человек умер), вычислить возраст на данный момент (или момент смерти). Для хранения всех необходимых данных требуется использовать переменные. После вывода информации программа должна дожидаться пока пользователь нажмет Enter для выхода.

#Mazurov R.V.
#21.03.2016
print("Мартин Андерсен более известен, как датский писатель-коммунист Мартин Андерсен-Нексё")
m = 'Копенгаген, Дания'
g = 1869
d = 1954
v = 84
o = 'прозаик, журналист'
print("Место рождения: " + m)
print("Год рождения: ", g)
print("Год сммерти: ", d)
print("Возраст: ", v)
print("Область интересов: " + o)
input("\nНажмите Enter для выхода")